[RM_EWLightAmmoDamage X2AbilityTemplate]
LocFriendlyName="轻型弹药"
LocHelpText="此武器使用更轻的弹药以提供额外的火力。如果目标拥有比武器自然穿透力更强的装甲，造成的伤害将会减少。"
LocLongDescription="此武器使用更轻的弹药以提供额外的火力。如果目标拥有比武器自然穿透力更强的装甲，造成的伤害将会减少。"
LocFlyOverText="轻型弹药"